[M_BreakingMold MissionDefinition]
MissionName="Blocos de Concreto"
MissionDescription="Procure o objeto oculto entre os blocos de concreto."
TurnInDescription="Finalmente!"
MissionSummary="Procure o objeto"
MissionGiver="Painel de Trabalhos"
MissionTurnInLocation="Painel de Trabalhos"
TeaserText=""

[M_BreakingMold:CrackedConcrete MissionObjectiveDefinition]
ProgressMessage=""

[M_BreakingMold:FindtheMap MissionObjectiveDefinition]
ProgressMessage="Mapa secreto recolhido:"

[M_BreakingMold:MissionObjectiveSetDefinition_0 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

